Object.defineProperty(exports, "__esModule", {
  value: !0
}), exports.fanCommandWords = void 0;
exports.fanCommandWords = {
  "FS23171SDRI-DC": {
    "唤醒词": ["小艾小艾"],
    "开关": ["打开风扇", "开启风扇", "开风扇", "关风扇", "关闭风扇"],
    "摆头/摇头": ["打开摆头", "打开摇头", "开摆头", "开摇头", "关闭摆头", "关闭摇头", "关摆头", "关摇头", "关上下摆头", "关上下摇头", "关闭上下摆头", "关闭上下摇头", "上下摆头", "上下摇头", "打开上下摆头", "打开上下摇头", "关左右摆头", "关左右摇头", "关闭左右摆头", "关闭左右摇头", "左右摆头", "左右摇头", "打开左右摆头", "打开左右摇头"],
    "档位": ["一档风", "二档风", "两档风", "三档风", "四档风", "五档风", "六档风", "七档风", "八档风", "九档风", "十档风", "十一档风", "十二档风", "十三档风", "十四档风", "十五档风", "十六档风", "十七档风", "十八档风", "十九档风", "二十档风", "二十一档风", "二十二档风", "二十三档风", "二十四档风", "二十五档风", "二十六档风", "二十七档风", "二十八档风", "二十九档风", "三十档风", "三十一档风", "三十二档风", "最大风", "最大档", "最小风", "最小档"],
    "风量": ["减小风量", "风量减小", "调低风量", "风量调低", "增大风量", "风量增大", "调高风量", "风量调高"],
    "风模式": ["标准风", "打开标准风", "婴儿风", "打开婴儿风", "开婴儿风", "关闭婴儿风", "关婴儿风", "暴风", "打开暴风", "开暴风", "开启暴风", "关闭暴风", "关掉暴风", "关暴风", "睡眠风", "打开睡眠风", "开睡眠风", "关闭睡眠风"],
    "其他": ["打开屏幕", "点亮屏幕", "关闭屏幕", "熄灭屏幕", "熄屏"],
    "音量": ["最小音量", "音量最小", "最大音量", "音量最大", "音量调低", "调低音量", "音量调高", "调高音量"],
    "语音": ["打开语音", "关闭语音"],
    "定时": ["取消定时", "定时1小时", "定时2小时", "定时两小时", "定时3小时", "定时4小时", "定时5小时", "定时6小时", "定时7小时", "定时8小时", "定时9小时", "定时10小时", "定时11小时", "定时12小时", "定时13小时", "定时14小时", "定时15小时"]
  },
  "FB20184DR-DC": {
    "唤醒词": ["小艾小艾"],
    "开关": ["打开风扇", "开启风扇", "开风扇", "关风扇", "关闭风扇"],
    "摆头/摇头": ["打开摆头", "打开摇头", "开摆头", "开摇头", "关闭摆头", "关闭摇头", "关摆头", "关摇头", "关上下摆头", "关上下摇头", "关闭上下摆头", "关闭上下摇头", "上下摆头", "上下摇头", "打开上下摆头", "打开上下摇头", "关左右摆头", "关左右摇头", "关闭左右摆头", "关闭左右摇头", "左右摆头", "左右摇头", "打开左右摆头", "打开左右摇头", "打开左右60度摆头", "打开左右60度摇头", "左右60度摆头", "左右60度摇头", "打开左右120度摆头", "打开左右120度摇头", "左右120度摆头", "左右120度摇头"],
    "档位": ["一档风", "二档风", "两档风", "三档风", "四档风", "五档风", "六档风", "七档风", "八档风", "九档风", "十档风", "十一档风", "十二档风", "十三档风", "十四档风", "十五档风", "十六档风", "十七档风", "十八档风", "十九档风", "二十档风", "二十一档风", "二十二档风", "二十三档风", "二十四档风", "二十五档风", "二十六档风", "二十七档风", "二十八档风", "二十九档风", "三十档风", "三十一档风", "三十二档风", "最大风", "最大档", "最小风", "最小档"],
    "风量": ["减小风量", "风量减小", "调低风量", "风量调低", "增大风量", "风量增大", "调高风量", "风量调高"],
    "风模式": ["标准风", "打开标准风", "婴儿风", "打开婴儿风", "开婴儿风", "关闭婴儿风", "关婴儿风", "暴风", "打开暴风", "开暴风", "开启暴风", "关闭暴风", "关掉暴风", "关暴风", "睡眠风", "打开睡眠风", "开睡眠风", "关闭睡眠风"],
    "其他": ["打开屏幕", "点亮屏幕", "关闭屏幕", "熄灭屏幕", "熄屏"],
    "音量": ["最小音量", "音量最小", "最大音量", "音量最大", "音量调低", "调低音量", "音量调高", "调高音量"],
    "语音": ["打开语音", "关闭语音"],
    "定时": ["取消定时", "定时1小时", "定时2小时", "定时两小时", "定时3小时", "定时4小时", "定时5小时", "定时6小时", "定时7小时", "定时8小时", "定时9小时", "定时10小时", "定时11小时", "定时12小时", "定时13小时", "定时14小时", "定时15小时"]
  },
  FS30155SR: {
    "唤醒词": ["小艾小艾"],
    "开关": ["打开风扇", "开启风扇", "开风扇", "关风扇", "关闭风扇"],
    "摆头/摇头": ["打开摆头", "打开摇头", "开摆头", "开摇头", "关闭摆头", "关闭摇头", "关摆头", "关摇头", "关上下摆头", "关上下摇头", "关闭上下摆头", "关闭上下摇头", "上下摆头", "上下摇头", "打开上下摆头", "打开上下摇头", "关左右摆头", "关左右摇头", "关闭左右摆头", "关闭左右摇头", "左右摆头", "左右摇头", "打开左右摆头", "打开左右摇头"],
    "档位": ["一档风", "二档风", "两档风", "三档风", "四档风", "五档风", "六档风", "最大风", "最大档", "最小风", "最小档"],
    "风量": ["减小风量", "风量减小", "调低风量", "风量调低", "增大风量", "风量增大", "调高风量", "风量调高"],
    "风模式": ["暴风", "打开暴风", "开暴风", "开启暴风", "关闭暴风", "关掉暴风", "关暴风", "睡眠风", "打开睡眠风", "开睡眠风", "关闭睡眠风", "关睡眠风", "自然风", "打开自然风", "开自然风", "关闭自然风", "关自然风", "开净化", "打开净化", "打开离子净化", "打开负离子", "关净化", "关闭净化", "关闭离子净化", "关闭负离子"],
    "其他": ["打开屏幕", "点亮屏幕", "关闭屏幕", "熄灭屏幕", "熄屏"],
    "音量": ["最小音量", "音量最小", "最大音量", "音量最大", "音量调低", "调低音量", "音量调高", "调高音量"],
    "语音": ["打开语音", "关闭语音"],
    "定时": ["取消定时", "定时1小时", "定时2小时", "定时两小时", "定时3小时", "定时4小时", "定时5小时", "定时6小时", "定时7小时", "定时8小时", "定时9小时"]
  },
  FS40149RT: {
    "唤醒词": ["小艾小艾"],
    "开关": ["打开风扇", "开启风扇", "开风扇", "关风扇", "关闭风扇"],
    "摆头/摇头": ["打开摆头", "打开摇头", "开摆头", "开摇头", "关闭摆头", "关闭摇头", "关摆头", "关摇头", "关左右摆头", "关左右摇头", "关闭左右摆头", "关闭左右摇头", "左右摆头", "左右摇头", "打开左右摆头", "打开左右摇头"],
    "档位": ["一档风", "二档风", "两档风", "三档风", "四档风", "最大风", "最大档", "最小风", "最小档"],
    "风量": ["减小风量", "风量减小", "调低风量", "风量调低", "增大风量", "风量增大", "调高风量", "风量调高"],
    "模式": ["婴儿风模式", "打开婴儿风模式", "开婴儿风模式", "关闭婴儿风模式", "关婴儿风模式", "暴风模式", "打开暴风模式", "开暴风模式", "关闭暴风模式", "关暴风模式"],
    "风模式": ["开启暴风", "关掉暴风"],
    "其他": ["打开屏幕", "点亮屏幕", "关闭屏幕", "熄灭屏幕", "熄屏"],
    "音量": ["最小音量", "音量最小", "最大音量", "音量最大", "音量调低", "调低音量", "音量调高", "调高音量"],
    "语音": ["打开语音", "关闭语音"],
    "定时": ["取消定时", "定时1小时", "定时2小时", "定时两小时", "定时3小时", "定时4小时", "定时5小时", "定时6小时", "定时7小时", "定时8小时", "定时9小时", "定时10小时", "定时11小时", "定时12小时", "定时13小时", "定时14小时", "定时15小时"]
  },
  "FB23167DR-DC": {
    "唤醒词": ["小艾小艾"],
    "开关": ["打开风扇", "开启风扇", "开风扇", "关风扇", "关闭风扇"],
    "摆头/摇头": ["打开摆头", "打开摇头", "开摆头", "开摇头", "关闭摆头", "关闭摇头", "关摆头", "关摇头", "关上下摆头", "关上下摇头", "关闭上下摆头", "关闭上下摇头", "上下摆头", "上下摇头", "打开上下摆头", "打开上下摇头", "打开上下90度摆头|打开上下90度摇头", "关左右摆头", "关左右摇头", "关闭左右摆头", "关闭左右摇头", "左右摆头", "左右摇头", "打开左右摆头", "打开左右摇头", "打开左右60度摆头", "打开左右60度摇头", "打开左右90度摆头", "打开左右90度摇头"],
    "档位": ["一档风", "二档风", "两档风", "三档风", "四档风", "五档风", "六档风", "七档风", "八档风", "九档风", "十档风", "十一档风", "十二档风", "十三档风", "十四档风", "十五档风", "十六档风", "最大风", "最大档", "最小风", "最小档"],
    "风量": ["减小风量", "风量减小", "调低风量", "风量调低", "增大风量", "风量增大", "调高风量", "风量调高"],
    "模式": ["智能模式|打开智能模式|开智能模式", "关闭智能模式|关智能模式", "暴风模式", "打开暴风模式", "开暴风模式", "关闭暴风模式", "关暴风模式", "婴儿风模式", "打开婴儿风模式", "开婴儿风模式", "关闭婴儿风模式", "关婴儿风模式"],
    "风模式": ["开启暴风", "关掉暴风"],
    "其他": ["打开屏幕", "点亮屏幕", "关闭屏幕", "熄灭屏幕", "熄屏"],
    "音量": ["最小音量", "音量最小", "最大音量", "音量最大", "音量调低", "调低音量", "音量调高", "调高音量"],
    "语音": ["打开语音", "关闭语音"],
    "定时": ["取消定时", "定时1小时", "定时2小时", "定时两小时", "定时4小时", "定时8小时"]
  },
  "外观B直流360度": {
    "唤醒词": ["小艾小艾"],
    "开关": ["打开风扇", "开启风扇", "开风扇", "关风扇", "关闭风扇"],
    "摆头/摇头": ["打开摆头", "打开摇头", "开摆头", "开摇头", "关闭摆头", "关闭摇头", "关摆头", "关摇头", "关上下摆头", "关上下摇头", "关闭上下摆头", "关闭上下摇头", "上下摆头", "上下摇头", "打开上下摆头", "打开上下摇头", "关左右摆头", "关左右摇头", "关闭左右摆头", "关闭左右摇头", "左右摆头", "左右摇头", "打开左右摆头", "打开左右摇头", "打开左右60度摆头", "打开左右60度摇头", "打开左右120度摆头", "打开左右120度摇头", "打开左右360度摆头", "打开左右360度摇头"],
    "档位": ["一档风", "二档风", "两档风", "三档风", "四档风", "五档风", "六档风", "七档风", "八档风", "九档风", "十档风", "十一档风", "十二档风", "十三档风", "十四档风", "十五档风", "十六档风", "十七档风", "十八档风", "十九档风", "二十档风", "二十一档风", "二十二档风", "二十三档风", "二十四档风", "二十五档风", "二十六档风", "二十七档风", "二十八档风", "二十九档风", "三十档风", "三十一档风", "三十二档风", "最大风", "最大档", "最小风", "最小档"],
    "风量": ["减小风量", "风量减小", "调低风量", "风量调低", "增大风量", "风量增大", "调高风量", "风量调高"],
    "风模式": ["暴风", "打开暴风", "开暴风", "开启暴风", "关闭暴风", "关掉暴风", "关暴风", "婴儿风", "打开婴儿风", "开婴儿风", "关闭婴儿风", "关婴儿风", "睡眠风", "打开睡眠风", "开睡眠风", "关闭睡眠风", "关睡眠风", "开净化", "打开净化", "打开离子净化", "打开负离子", "关净化", "关闭净化", "关闭离子净化", "关闭负离子"],
    "其他": ["打开屏幕", "点亮屏幕", "关闭屏幕", "熄灭屏幕", "熄屏", "打开加湿", "关闭加湿"],
    "音量": ["最大音量", "音量最大", "最小音量", "音量最小", "音量调低", "调低音量", "音量调高", "调高音量"],
    "语音": ["打开语音", "关闭语音"],
    "定时": ["取消定时", "定时1小时", "定时2小时", "定时两小时", "定时3小时", "定时4小时", "定时5小时", "定时6小时", "定时7小时", "定时8小时", "定时9小时", "定时10小时", "定时11小时", "定时12小时", "定时13小时", "定时14小时", "定时15小时"]
  },
  FS40149RT_1: {
    "唤醒词": ["小艾小艾"],
    "开关": ["打开风扇", "开启风扇", "开风扇", "关风扇", "关闭风扇"],
    "摆头/摇头": ["打开摆头", "打开摇头", "开摆头", "开摇头", "关闭摆头", "关闭摇头", "关摆头", "关摇头"],
    "档位": ["一档风", "二档风", "两档风", "三档风", "四档风", "五档风", "六档风", "七档风", "八档风", "九档风", "十档风", "十一档风", "十二档风", "十三档风", "十四档风", "十五档风", "十六档风", "十七档风", "十八档风", "十九档风", "二十档风", "二十一档风", "二十二档风", "二十三档风", "二十四档风", "二十五档风", "二十六档风", "二十七档风", "二十八档风", "二十九档风", "三十档风", "三十一档风", "三十二档风", "最大风", "最大档", "最小风", "最小档"],
    "风量": ["减小风量", "风量减小", "调低风量", "风量调低", "增大风量", "风量增大", "调高风量", "风量调高"],
    "模式": ["暴风模式", "打开暴风模式", "开暴风模式", "关闭暴风模式", "关暴风模式", "婴儿风模式", "打开婴儿风模式", "开婴儿风模式", "关闭婴儿风模式", "关婴儿风模式"],
    "风模式": ["开启暴风", "关掉暴风"],
    "其他": ["打开屏幕", "点亮屏幕", "关闭屏幕", "熄灭屏幕", "熄屏"],
    "音量": ["最小音量", "音量最小", "最大音量", "音量最大", "音量调低", "调低音量", "音量调高", "调高音量"],
    "语音": ["打开语音", "关闭语音"],
    "定时": ["取消定时", "定时1小时", "定时2小时", "定时两小时", "定时3小时", "定时4小时", "定时5小时", "定时6小时", "定时7小时", "定时8小时", "定时9小时", "定时10小时", "定时11小时", "定时12小时", "定时13小时", "定时14小时", "定时15小时"]
  },
  "FB20170SDRI-DC": {
    "唤醒词": ["小艾小艾"],
    "开关": ["打开风扇", "开启风扇", "开风扇", "关风扇", "关闭风扇"],
    "摆头/摇头": ["打开摆头", "打开摇头", "开摆头", "开摇头", "关闭摆头", "关闭摇头", "关摆头", "关摇头", "关上下摆头", "关上下摇头", "关闭上下摆头", "关闭上下摇头", "上下摆头", "上下摇头", "打开上下摆头", "打开上下摇头", "关左右摆头", "关左右摇头", "关闭左右摆头", "关闭左右摇头", "左右摆头", "左右摇头", "打开左右摆头", "打开左右摇头", "打开左右60度摆头", "打开左右60度摇头", "左右60度摆头", "左右60度摇头", "打开左右90度摆头", "打开左右90度摇头", "左右90度摆头", "左右90度摇头", "打开左右120度摆头", "打开左右120度摇头", "左右120度摆头", "左右120度摇头"],
    "档位": ["一档风", "二档风", "两档风", "三档风", "四档风", "五档风", "六档风", "七档风", "八档风", "九档风", "十档风", "十一档风", "十二档风", "十三档风", "十四档风", "十五档风", "十六档风", "十七档风", "十八档风", "十九档风", "二十档风", "二十一档风", "二十二档风", "二十三档风", "二十四档风", "二十五档风", "二十六档风", "二十七档风", "二十八档风", "二十九档风", "三十档风", "三十一档风", "三十二档风", "最大风", "最大档", "最小风", "最小档"],
    "风量": ["减小风量", "风量减小", "调低风量", "风量调低", "增大风量", "风量增大", "调高风量", "风量调高"],
    "风模式": ["暴风", "打开暴风", "开暴风", "开启暴风", "关闭暴风", "关掉暴风", "关暴风", "开净化", "打开净化", "打开离子净化", "打开负离子", "关净化", "关闭净化", "关闭离子净化", "关闭负离子"],
    "其他": ["海风", "打开海风", "开启海风|启动海风", "开海风", "关闭海风", "关海风", "开启幼儿风", "幼儿风", "打开幼儿风", "开幼儿风", "关闭幼儿风", "关幼儿风", "打开屏幕", "点亮屏幕", "关闭屏幕", "熄灭屏幕", "打开灯光", "关闭灯光", "切换灯光"],
    "音量": ["最小音量", "音量最小", "最大音量", "音量最大", "音量调低", "调低音量", "音量调高", "调高音量"],
    "语音": ["打开语音", "关闭语音"],
    "定时": ["取消定时", "定时1小时", "定时2小时", "定时两小时", "定时3小时", "定时4小时", "定时5小时", "定时6小时", "定时7小时", "定时8小时", "定时9小时", "定时10小时", "定时11小时", "定时12小时"]
  },
  "FB20196DRI-DC": {
    "唤醒词": ["小艾小艾"],
    "开关": ["打开风扇", "关闭风扇"],
    "摆头/摇头": ["打开摆头", "摇头", "关闭摆头", "关掉摆头", "关掉摇头", "关闭摇头", "关掉上下摆头", "关掉上下摇头", "关闭上下摆头", "关闭上下摇头", "上下摆头", "上下摇头", "关掉左右摆头", "关掉左右摇头", "关闭左右摆头", "关闭左右摇头", "左右摆头", "左右摇头", "打开左右摆头", "打开左右摇头", "左右60度摆头", "左右60度摇头", "左右90度摆头", "左右90度摇头", "左右120度摆头", "左右120度摇头"],
    "档位": ["一档风", "二档风", "两档风", "三档风", "四档风", "五档风", "六档风", "七档风", "八档风", "九档风", "十档风", "十一档风", "十二档风", "十三档风", "十四档风", "十五档风", "十六档风", "十七档风", "十八档风", "十九档风", "二十档风", "二十一档风", "二十二档风", "二十三档风", "二十四档风", "二十五档风", "二十六档风", "二十七档风", "二十八档风", "二十九档风", "三十档风", "三十一档风", "三十二档风", "最大风", "最大档", "最小风", "最小档"],
    "风量": ["减小风量", "风量减小", "调低风量", "增大风量", "加大风量", "调高风量"],
    "风模式": ["暴风", "打开暴风", "开启暴风", "关闭暴风", "关掉暴风", "关暴风", "睡眠风", "打开睡眠风", "关闭睡眠风", "关掉睡眠风", "关睡眠风", "自然风", "打开自然风", "关闭自然风", "关掉自然风", "关自然风", "打开净化", "打开离子净化", "打开负离子", "开启净化", "净化空气", "关闭净化", "关掉净化", "关闭负离子净化", "关闭负离子"],
    "其他": ["空调风", "关闭空调风", "关掉空调风", "关空调风", "打开屏幕", "关闭屏幕", "熄灭屏幕", "关屏幕"],
    "音量": ["最小音量", "最大音量", "音量调低", "调低音量", "音量调高", "调高音量"],
    "语音": ["打开语音", "关闭语音"],
    "模式": ["净化模式"],
    "定时": ["取消定时", "定时一小时", "定时二小时", "定时两小时", "定时三小时", "定时四小时", "定时五小时", "定时六小时", "定时七小时", "定时八小时", "定时九小时", "定时十小时", "定时十一小时", "定时十二小时", "定时十三小时", "定时十四小时", "定时十五小时"]
  },
  "FB20197DRI-DC": {
    "唤醒词": ["小艾小艾"],
    "开关": ["打开风扇", "关闭风扇"],
    "摆头/摇头": ["打开摆头", "摇头", "关闭摆头", "关掉摆头", "关掉摇头", "关闭摇头", "关掉上下摆头", "关掉上下摇头", "关闭上下摆头", "关闭上下摇头", "上下摆头", "上下摇头", "关掉左右摆头", "关掉左右摇头", "关闭左右摆头", "关闭左右摇头", "左右摆头", "左右摇头", "打开左右摆头", "打开左右摇头", "左右60度摆头", "左右60度摇头", "左右90度摆头", "左右90度摇头", "左右120度摆头", "左右120度摇头"],
    "档位": ["一档风", "二档风", "两档风", "三档风", "四档风", "五档风", "六档风", "七档风", "八档风", "九档风", "十档风", "十一档风", "十二档风", "十三档风", "十四档风", "十五档风", "十六档风", "十七档风", "十八档风", "十九档风", "二十档风", "二十一档风", "二十二档风", "二十三档风", "二十四档风", "二十五档风", "二十六档风", "二十七档风", "二十八档风", "二十九档风", "三十档风", "三十一档风", "三十二档风", "最大风", "最大档", "最小风", "最小档"],
    "风量": ["减小风量", "风量减小", "调低风量", "增大风量", "加大风量", "调高风量"],
    "风模式": ["暴风", "打开暴风", "开启暴风", "关闭暴风", "关掉暴风", "关暴风", "睡眠风", "打开睡眠风", "关闭睡眠风", "关掉睡眠风", "关睡眠风", "自然风", "打开自然风", "关闭自然风", "关掉自然风", "关自然风"],
    "其他": ["空调风", "关闭空调风", "关掉空调风", "关空调风", "打开屏幕", "关闭屏幕", "熄灭屏幕", "关屏幕"],
    "音量": ["最小音量", "最大音量", "音量调低", "调低音量", "音量调高", "调高音量"],
    "语音": ["打开语音", "关闭语音"],
    "定时": ["取消定时", "定时一小时", "定时二小时", "定时两小时", "定时三小时", "定时四小时", "定时五小时", "定时六小时", "定时七小时", "定时八小时", "定时九小时", "定时十小时", "定时十一小时", "定时十二小时", "定时十三小时", "定时十四小时", "定时十五小时"]
  },
  show: {
    "唤醒词": ["小艾小艾"],
    "开关": ["打开风扇", "开启风扇", "开风扇", "关风扇", "关闭风扇"],
    "摆头/摇头": ["打开摆头", "打开摇头", "开摆头", "开摇头", "关闭摆头", "关闭摇头", "关摆头", "关摇头", "关上下摆头", "关上下摇头", "关闭上下摆头", "关闭上下摇头", "上下摆头", "上下摇头", "打开上下摆头", "打开上下摇头", "关左右摆头", "关左右摇头", "关闭左右摆头", "关闭左右摇头", "左右摆头", "左右摇头", "打开左右摆头", "打开左右摇头", "打开左右60度摆头", "打开左右60度摇头", "左右60度摆头", "左右60度摇头", "打开左右90度摆头", "打开左右90度摇头", "左右90度摆头", "左右90度摇头", "打开左右120度摆头", "打开左右120度摇头", "左右120度摆头", "左右120度摇头"],
    "档位": ["一档风", "二档风", "两档风", "三档风", "四档风", "五档风", "六档风", "七档风", "八档风", "九档风", "十档风", "十一档风", "十二档风", "十三档风", "十四档风", "十五档风", "十六档风", "十七档风", "十八档风", "十九档风", "二十档风", "二十一档风", "二十二档风", "二十三档风", "二十四档风", "二十五档风", "二十六档风", "二十七档风", "二十八档风", "二十九档风", "三十档风", "三十一档风", "三十二档风", "最大风", "最大档", "最小风", "最小档"],
    "风量": ["减小风量", "风量减小", "调低风量", "风量调低", "增大风量", "风量增大", "调高风量", "风量调高"],
    "风模式": ["暴风", "打开暴风", "开暴风", "开启暴风", "关闭暴风", "关掉暴风", "关暴风", "开净化", "打开净化", "打开离子净化", "打开负离子", "关净化", "关闭净化", "关闭离子净化", "关闭负离子"],
    "其他": ["海风", "打开海风", "开启海风|启动海风", "开海风", "关闭海风", "关海风", "开启幼儿风", "幼儿风", "打开幼儿风", "开幼儿风", "关闭幼儿风", "关幼儿风", "打开屏幕", "点亮屏幕", "关闭屏幕", "熄灭屏幕", "打开灯光", "关闭灯光", "切换灯光"],
    "音量": ["最小音量", "音量最小", "最大音量", "音量最大", "音量调低", "调低音量", "音量调高", "调高音量"],
    "语音": ["打开语音", "关闭语音"],
    "定时": ["取消定时", "定时1小时", "定时2小时", "定时两小时", "定时3小时", "定时4小时", "定时5小时", "定时6小时", "定时7小时", "定时8小时", "定时9小时", "定时10小时", "定时11小时", "定时12小时"]
  }
};